import React from 'react'


const About = () => {
    return(
        <div>
            <section
             className="about">
  <h1>
    About Us
  </h1>
  <p
    style={{
      fontWeight: 'bold'
    }}
   />
  <div className="about-info">
    <div className="about-img">
      <img
        alt=""
        src="img/team_logo.png"
      />
    </div>
    <div>
      <p>
        <span>
          "Team Hanuman Chalisa"   संगठन के बारे में जानकारी:
        </span>
        <br />
        <span>
          "Team Hanuman Chalisa" एक समाज और धर्म के प्रति समर्पित संगठन है जो हनुमान चालीसा के प्रति अपना विशेष रुचि और समर्पण दिखाता है। इस संगठन का प्रमुख उद्देश्य है मंदिर में हर मंगलवार और शनिवार को हनुमान चालीसा की संगठना करना ताकि लोग इस आराधना में भाग ले और अपनी आत्मिक शक्ति को अनुभव कर सकें।
        </span>
        <br />
        <span>
          इस संगठन के अधिकांश सदस्य वैदिक संस्कृति और धार्मिक ग्रंथों के प्रति श्रद्धा और समर्पित हैं। वे समाज के लिए अनेक कार्यक्रमों और धार्मिक आयोजनों का आयोजन करते हैं ताकि समाज के लोग धार्मिक और आध्यात्मिक जीवन के प्रति अधिक जागरूक हो सकें।
        </span>
        <br />
        <span>
          संगठन के सदस्य नियमित रूप से मंदिर में उपस्थित होते हैं और हनुमान चालीसा के माध्यम से लोगों को संबोधित करते हैं, जो उन्हें अपने जीवन में धार्मिकता के प्रति अधिक समर्थ बनाता है।
        </span>
        <br />
        <span>
          संगठन का एक अन्य महत्वपूर्ण पहलू यह है कि वह समाज के विकास और उन्नति के लिए भी प्रयासरत है। यह संगठन विभिन्न समाजिक कार्यों, जैसे कि शिक्षा, स्वास्थ्य और गरीबों की सहायता में भी अपना योगदान देता है।
        </span>
        <br />
        <span>
          सम्पूर्ण में, "Team Hanuman Chalisa" एक संगठन है जो धार्मिकता, समर्पण, और समाज के प्रति जिम्मेदारी के साथ काम करता है और लोगों को एक साथ लाने का प्रयास करता है।
        </span>
        <br />
      </p>
    </div>
  </div>
</section>
        </div>
    )
}
export default About;